[{"norm":"Требования настоящего раздела направлены на:\nсвоевременную и беспрепятственную эвакуацию людей;\nспасение людей, которые могут подвергнуться воздействию опасных факторов пожара;\nзащиту людей на путях эвакуации от воздействия опасных факторов пожара.","type":"Для всех"},
{"norm":"Эвакуация представляет собой процесс организованного самостоятельного движения людей наружу из помещений, в которых имеется возможность воздействия на них опасных факторов пожара. Эвакуацией также следует считать несамостоятельное перемещение людей, относящихся к маломобильным группам населения, осуществляемое обслуживающим персоналом. Эвакуация осуществляется по путям эвакуации через эвакуационные выходы.","type":"Для всех"},
{"norm":"Спасение представляет собой вынужденное перемещение людей наружу при воздействии на них опасных факторов пожара или при возникновении непосредственной угрозы этого воздействия. Спасение осуществляется самостоятельно, с помощью пожарных подразделений или специально обученного персонала, в том числе с использованием спасательных средств, через эвакуационные и аварийные выходы.","type":"Для всех"},
{"norm":"Защита людей на путях эвакуации обеспечивается комплексом объемно-планировочных, эргономических, конструктивных, инженерно-технических и организационных мероприятий.\nЭвакуационные пути в пределах помещения должны обеспечивать безопасную эвакуацию людей через эвакуационные выходы из данного помещения без учета применяемых в нем средств пожаротушения и противодымной защиты.\nЗа пределами помещений защиту путей эвакуации следует предусматривать из условия обеспечения безопасной эвакуации людей с учетом функциональной пожарной опасности помещений, выходящих на эвакуационный путь, численности эвакуируемых, степени огнестойкости и класса конструктивной пожарной опасности здания, количества эвакуационных выходов с этажа и из здания в целом\nПожарная опасность строительных материалов поверхностных слоев конструкций (отделок и облицовок) в помещениях и на путях эвакуации за пределами помещений должна ограничиваться в зависимости от функциональной пожарной опасности помещения и здания с учетом других мероприятий по защите путей эвакуации.","type":"Для всех"},
{"norm":"Не допускается размещать помещения класса Ф5 категорий А и Б под помещениями, предназначенными для одновременного пребывания более 50 чел., а также в подвальных и цокольных этажах.","type":"Ф5"},
{"norm":"В подвальных и цокольных этажах не допускается размещать помещения классов Ф1.1, Ф1.2 и Ф1.3.","type":"Ф1"},
{"norm":"Противодымная защита зданий должна выполняться в соответствии со СНиП 2.04.05.\nСистема оповещения о пожаре должна выполняться в соответствии с НПБ 104.","type":"Для всех"},
{"norm":"Эффективность мероприятий по обеспечению безопасности людей при пожаре может оцениваться расчетным путем.","type":"Для всех"},
{"norm":"Выходы являются эвакуационными, если они ведут:\nа) из помещений первого этажа наружу:\nнепосредственно;\nчерез коридор;\nчерез вестибюль (фойе);\nчерез лестничную клетку;\nчерез коридор и вестибюль (фойе);\nчерез коридор и лестничную клетку;\nб) из помещений любого этажа, кроме первого:\nнепосредственно в лестничную клетку или на лестницу 3-го типа;\nв коридор, ведущий непосредственно в лестничную клетку или на лестницу 3-го типа;\nв холл (фойе), имеющий выход непосредственно в лестничную клетку или на лестницу 3-го типа;\nв) в соседнее помещение (кроме помещения класса Ф5 категории А или Б) на том же этаже, обеспеченное выходами, указанными в а и б; выход в помещение категории А или Б допускается считать эвакуационным, если он ведет из технического помещения без постоянных рабочих мест, предназначенного для обслуживания вышеуказанного помещения категории А или Б.","type":"Для всех"},
{"norm":"Выходы из подвальных и цокольных этажей, являющиеся эвакуационными, как правило, следует предусматривать непосредственно наружу обособленными от общих лестничных клеток здания.","type":"Для всех"},
{"norm":"Допускается эвакуационные выходы из подвалов предусматривать через общие лестничные клетки с обособленным выходом наружу, отделенным от остальной части лестничной клетки глухой противопожарной перегородкой 1-го типа;","type":"Для всех"},
{"norm":"Допускается эвакуационные выходы из подвальных и цокольных этажей с помещениями категорий В, Г и Д предусматривать в помещения категорий В, Г, Д и в вестибюль, расположенные на первом этаже зданий класса Ф5;","type":"Ф5"},
{"norm":"Допускается эвакуационные выходы из фойе, гардеробных, курительных и санитарных узлов, размещенных в подвальных или цокольных этажах зданий классов Ф2, Ф3 и Ф4, предусматривать в вестибюль первого этажа по отдельным лестницам 2-го типа;","type":"Ф2"},
{"norm":"Допускается эвакуационные выходы из фойе, гардеробных, курительных и санитарных узлов, размещенных в подвальных или цокольных этажах зданий классов Ф2, Ф3 и Ф4, предусматривать в вестибюль первого этажа по отдельным лестницам 2-го типа;","type":"Ф3"},
{"norm":"Допускается эвакуационные выходы из фойе, гардеробных, курительных и санитарных узлов, размещенных в подвальных или цокольных этажах зданий классов Ф2, Ф3 и Ф4, предусматривать в вестибюль первого этажа по отдельным лестницам 2-го типа;","type":"Ф4"},
{"norm":"Допускается эвакуационные выходы из помещений предусматривать непосредственно на лестницу 2-го типа, в коридор или холл (фойе, вестибюль), ведущие на такую лестницу, при условиях, оговоренных в нормативных документах;","type":"Для всех"},
{"norm":"Допускается оборудовать тамбуром, в том числе двойным, выход непосредственно наружу из здания, из подвального и цокольного этажей.","type":"Для всех"},
{"norm":"Выходы не являются эвакуационными, если в их проемах установлены раздвижные и подъемно-опускные двери и ворота, ворота для железнодорожного подвижного состава, вращающиеся двери и турникеты.\nРаспашные калитки в указанных воротах могут считаться эвакуационными выходами.","type":"Для всех"},
{"norm":"Количество и ширина эвакуационных выходов из помещений, с этажей и из зданий определяются в зависимости от максимально возможного числа эвакуирующихся через них людей и предельно допустимого расстояния от наиболее удаленного места возможного пребывания людей (рабочего места) до ближайшего эвакуационного выхода.","type":"Для всех"},
{"norm":"Части здания различной функциональной пожарной опасности, разделенные противопожарными преградами, должны быть обеспечены самостоятельными эвакуационными выходами.","type":"Для всех"},
{"norm":"Не менее двух эвакуационных выходов должны иметь помещения класса Ф1.1, предназначенные для одновременного пребывания более 10 чел.;","type":"Ф1"},
{"norm":"Не менее двух эвакуационных выходов должны иметь помещения подвальных и цокольных этажей, предназначенные для одновременного пребывания более 15 чел.;","type":"Для всех"},
{"norm":"Не менее двух эвакуационных выходов должны иметь помещения, предназначенные для одновременного пребывания более 50 чел","type":"Для всех"},
{"norm":"Не менее двух эвакуационных выходов должны иметь помещения класса Ф5 категорий А и Б с численностью работающих в наиболее многочисленной смене более 5 чел.","type":"Ф5"},
{"norm":"Не менее двух эвакуационных выходов должны иметь помещения класса Ф5 категории В - более 25 чел. или площадью более 1000 м2","type":"Ф5"},
{"norm":"Не менее двух эвакуационных выходов должны иметь открытые этажерки и площадки в помещениях класса Ф5, предназначенные для обслуживания оборудования, при площади пола яруса более 100 м2 - для помещений категорий А и Б","type":"Ф5"},
{"norm":"Не менее двух эвакуационных выходов должны иметь открытые этажерки и площадки в помещениях класса Ф5, предназначенные для обслуживания оборудования, при площади пола яруса более 400 м2 - для помещений В, Г, Д категорий","type":"Ф5"},
{"norm":"Помещения класса Ф1.3 (квартиры), расположенные на двух этажах (уровнях), при высоте расположения верхнего этажа более 18 м должны иметь эвакуационные выходы с каждого этажа.","type":"Ф1"},
{"norm":"Не менее двух эвакуационных выходов должны иметь этажи зданий класса:\nФ1.1; Ф1.2; Ф2.1; Ф2.2; Ф3; Ф4;","type":"Ф1"},
{"norm":"Не менее двух эвакуационных выходов должны иметь этажи зданий класса:\nФ1.1; Ф1.2; Ф2.1; Ф2.2; Ф3; Ф4;","type":"Ф2"},
{"norm":"Не менее двух эвакуационных выходов должны иметь этажи зданий класса:\nФ1.1; Ф1.2; Ф2.1; Ф2.2; Ф3; Ф4;","type":"Ф3"},
{"norm":"Не менее двух эвакуационных выходов должны иметь этажи зданий класса:\nФ1.1; Ф1.2; Ф2.1; Ф2.2; Ф3; Ф4;","type":"Ф4"},
{"norm":"Не менее двух эвакуационных выходов должны иметь этажи зданий класса Ф1.3 при общей площади квартир на этаже, а для зданий секционного типа - на этаже секции - более 500 м2;","type":"Ф1"},
{"norm":"Ф5 категорий А и Б при численности работающих в наиболее многочисленной смене более 5 чел., категории В - 25 чел.","type":"Ф5"},
{"norm":"Не менее двух эвакуационных выходов должны иметь подвальные и цокольные этажи при площади более 300 м2","type":"Для всех"},
{"norm":"Не менее двух эвакуационных выходов должны иметь подвальные и цокольные этажи предназначенные для одновременного пребывания более 15 человек","type":"Для всех"},
{"norm":"В зданиях высотой не более 15 м допускается предусматривать один эвакуационный выход с этажа (или с части этажа, отделенной от других частей этажа противопожарными преградами) класса функциональной пожарной опасности Ф1.2, Ф3, Ф4.3 площадью не более 300 м2 с численностью не более 20 человек и при оборудовании выхода в лестничную клетку дверями 2-го типа","type":"Ф1"},
{"norm":"В зданиях высотой не более 15 м допускается предусматривать один эвакуационный выход с этажа (или с части этажа, отделенной от других частей этажа противопожарными преградами) класса функциональной пожарной опасности Ф1.2, Ф3, Ф4.3 площадью не более 300 м2 с численностью не более 20 человек и при оборудовании выхода в лестничную клетку дверями 2-го типа","type":"Ф3"},
{"norm":"В зданиях высотой не более 15 м допускается предусматривать один эвакуационный выход с этажа (или с части этажа, отделенной от других частей этажа противопожарными преградами) класса функциональной пожарной опасности Ф1.2, Ф3, Ф4.3 площадью не более 300 м2 с численностью не более 20 человек и при оборудовании выхода в лестничную клетку дверями 2-го типа","type":"Ф4"},
{"norm":"Число эвакуационных выходов с этажа должно быть не менее двух, если на нем располагается помещение, которое должно иметь не менее двух эвакуационных выходов.\nЧисло эвакуационных выходов из здания должно быть не менее числа эвакуационных выходов с любого этажа здания.","type":"Для всех"},
{"norm":"Высота эвакуационных выходов в свету должна быть не менее 1,9 м, ширина не менее 1,2 м - из помещений класса Ф1.1","type":"Ф1"},
{"norm":"Во всех случаях ширина эвакуационного выхода должна быть такой, чтобы с учетом геометрии эвакуационного пути через проем или дверь можно было беспрепятственно пронести носилки с лежащим на них человеком.","type":"Для всех"},
{"norm":"Двери эвакуационных выходов и другие двери на путях эвакуации должны открываться по направлению выхода из здания.","type":"Для всех"},
{"norm":"Двери эвакуационных выходов из поэтажных коридоров, холлов, фойе, вестибюлей и лестничных клеток не должны иметь запоров, препятствующих их свободному открыванию изнутри без ключа. В зданиях высотой более 15 м указанные двери, кроме квартирных, должны быть глухими или с армированным стеклом.","type":"Для всех"},
{"norm":"В технических этажах допускается предусматривать эвакуационные выходы высотой не менее 1,8 м. Из технических этажей, предназначенных только для прокладки инженерных сетей, допускается предусматривать аварийные выходы через двери с размерами не менее 0,75×1,5 м, а также через люки с размерами не менее 0,6×0,8 м без устройства эвакуационных выходов.","type":"Для всех"},
{"norm":"При площади технического этажа до 300 м2 допускается предусматривать один выход","type":"Для всех"},
{"norm":"Пути эвакуации должны быть освещены в соответствии с требованиями СНиП 23-05.","type":"Для всех"},
{"norm":"Длину пути эвакуации по лестнице 2-го типа следует принимать равной ее утроенной высоте.","type":"Для всех"},
{"norm":"Эвакуационные пути следует предусматривать с учетом 6.9; они не должны включать лифты и эскалаторы","type":"Для всех"},
{"norm":"В помещениях класса Ф5 категорий А, Б и В1, в которых производятся, применяются или хранятся легковоспламеняющиеся жидкости, полы следует выполнять из негорючих материалов или материалов группы горючести Г1.","type":"Ф5"},
{"norm":"В коридорах, указанных в 6.9, за исключением специально оговоренных в нормах случаев, не допускается размещать оборудование, выступающее из плоскости стен на высоте менее 2 м, газопроводы и трубопроводы с горючими жидкостями, а также встроенные шкафы, кроме шкафов для коммуникаций и пожарных кранов.","type":"Для всех"},
{"norm":"Высота горизонтальных участков путей эвакуации в свету должна быть не менее 2 м, ширина горизонтальных участков путей эвакуации и пандусов должна быть не менее 1,2 м - для общих коридоров, по которым могут эвакуироваться из помещений класса Ф1 более 15 чел.","type":"Ф1"},
{"norm":"Высота горизонтальных участков путей эвакуации в свету должна быть не менее 2 м, ширина горизонтальных участков путей эвакуации и пандусов должна быть не менее 1,2 м - для общих коридоров, по которым могут эвакуироваться из помещений функциональной пожарной опасности - более 50 чел.","type":"Для всех"},
{"norm":"В полу на путях эвакуации не допускаются перепады высот менее 45 см и выступы, за исключением порогов в дверных проемах. В местах перепада высот следует предусматривать лестницы с числом ступеней не менее трех или пандусы с уклоном не более 1:6.","type":"Для всех"},
{"norm":"Ширина марша лестницы, предназначенной для эвакуации людей, в том числе, расположенной в лестничной клетке, должна быть не менее 1,35 м - для зданий класса Ф1.1.","type":"Ф1"},
{"norm":"Ширина марша лестницы, предназначенной для эвакуации людей, в том числе, расположенной в лестничной клетке, должна быть не менее 1,2 м - для зданий с числом людей, находящихся на любом этаже, кроме первого, более 200 чел.","type":"Для всех"},
{"norm":"Уклон лестниц на путях эвакуации должен быть, как правило, не более 1:1; ширина проступи - как правило, не менее 25 см, а высота ступени - не более 22 см.","type":"Для всех"},
{"norm":"Ширина лестничных площадок должна быть не менее ширины марша, а перед входами в лифты с распашными дверями - не менее суммы ширины марша и половины ширины двери лифта, но не менее 1,6 м.","type":"Для всех"},
{"norm":"Промежуточные площадки в прямом марше лестницы должны иметь длину не менее 1 м.","type":"Для всех"},
{"norm":"В лестничных клетках не допускается размещать трубопроводы с горючими газами и жидкостями, встроенные шкафы, кроме шкафов для коммуникаций и пожарных кранов, открыто проложенные электрические кабели и провода (за исключением электропроводки для слаботочных устройств) для освещения коридоров и лестничных клеток, предусматривать выходы из грузовых лифтов и грузовых подъемников, а также размещать оборудование, выступающее из плоскости стен на высоте до 2,2 м от поверхности проступей и площадок лестниц.","type":"Для всех"},
{"norm":"В зданиях высотой до 28 м включительно в обычных лестничных клетках допускается предусматривать мусоропроводы и электропроводку для освещения помещений.","type":"Для всех"},
{"norm":"Допускается предусматривать не более 50 % внутренних лестничных клеток, предназначенных для эвакуации, без световых проемов в зданиях классов Ф2, Ф3 и Ф4 - типа Н2 или Н3 с подпором воздуха при пожаре;","type":"Ф2"},
{"norm":"Допускается предусматривать не более 50 % внутренних лестничных клеток, предназначенных для эвакуации, без световых проемов в зданиях классов Ф2, Ф3 и Ф4 - типа Н2 или Н3 с подпором воздуха при пожаре;","type":"Ф3"},
{"norm":"Допускается предусматривать не более 50 % внутренних лестничных клеток, предназначенных для эвакуации, без световых проемов в зданиях классов Ф2, Ф3 и Ф4 - типа Н2 или Н3 с подпором воздуха при пожаре;","type":"Ф4"},
{"norm":"Допускается предусматривать не более 50 % внутренних лестничных клеток, предназначенных для эвакуации, без световых проемов в зданиях класса Ф5 категории В высотой до 28 м - типа Н3 с подпором воздуха при пожаре.","type":"Ф5"},
{"norm":"Допускается предусматривать не более 50 % внутренних лестничных клеток, предназначенных для эвакуации, без световых проемов в зданиях класса Ф5 категории Г и Д независимо от высоты здания - типа Н3 с подпором воздуха при пожаре.","type":"Ф5"},
{"norm":"В зданиях высотой более 28 м следует предусматривать незадымляемые лестничные клетки, как правило, типа Н1.","type":"Для всех"},
{"norm":"В зданиях класса Ф5 категорий А и Б следует предусматривать незадымляемые лестничные клетки, как правило, типа Н1.","type":"Ф5"},
{"norm":"Допускается в зданиях класса Ф1.3 коридорного типа предусматривать не более 50 % лестничных клеток типа Н2;","type":"Ф1"},
{"norm":"Допускается в зданиях классов Ф1.1, Ф1.2, Ф2, Ф3 и Ф4 предусматривать не более 50 % лестничных клеток типа Н2 или Н3 с подпором воздуха при пожаре.","type":"Ф1"},
{"norm":"Допускается в зданиях классов Ф1.1, Ф1.2, Ф2, Ф3 и Ф4 предусматривать не более 50 % лестничных клеток типа Н2 или Н3 с подпором воздуха при пожаре.","type":"Ф2"},
{"norm":"Допускается в зданиях классов Ф1.1, Ф1.2, Ф2, Ф3 и Ф4 предусматривать не более 50 % лестничных клеток типа Н2 или Н3 с подпором воздуха при пожаре.","type":"Ф3"},
{"norm":"Допускается в зданиях классов Ф1.1, Ф1.2, Ф2, Ф3 и Ф4 предусматривать не более 50 % лестничных клеток типа Н2 или Н3 с подпором воздуха при пожаре.","type":"Ф4"},
{"norm":"Допускается в зданиях класса Ф5 категорий А и Б предусматривать лестничные клетки типов Н2 и Н3 с естественным освещением и постоянным подпором воздуха.","type":"Ф5"},
{"norm":"Допускается в зданиях класса Ф5 категории В предусматривать лестничные клетки типа Н2 или Н3 с подпором воздуха при пожаре.","type":"Ф5"},
{"norm":"в зданиях класса Ф5 категорий Г и Д предусматривать лестничные клетки типа Н2 или Н3 с подпором воздуха при пожаре, а также лестничные клетки типа Л1 с разделением их глухой противопожарной перегородкой через каждые 20 м по высоте и с переходом из одной части лестничной клетки в другую вне объема лестничной клетки.","type":"Ф5"},
{"norm":"Предотвращение распространения пожара достигается мероприятиями, ограничивающими площадь, интенсивность и продолжительность горения. К ним относятся:\nконструктивные и объемно-планировочные решения, препятствующие распространению опасных факторов пожара по помещению, между помещениями, между группами помещений различной функциональной пожарной опасности, между этажами и секциями, между пожарными отсеками, а также между зданиями;\nограничение пожарной опасности строительных материалов, используемых в поверхностных слоях конструкций здания, в том числе кровель, отделок и облицовок фасадов, помещений и путей эвакуации;\nснижение технологической взрывопожарной и пожарной опасности помещений и зданий;\nналичие первичных, в том числе автоматических и привозных средств пожаротушения;\nсигнализация и оповещение о пожаре.","type":"Для всех"},
{"norm":"Части зданий, тушение пожара в которых затруднено (технические помещения и этажи, подвальные и цокольные этажи и другие части зданий), следует оборудовать дополнительными средствами, направленными на ограничение площади, интенсивности и продолжительности горения.","type":"Для всех"},
{"norm":"В зданиях класса Ф5 помещения категорий А и Б следует, если это допускается требованиями технологии, размещать у наружных стен, а в многоэтажных зданиях - на верхних этажах.","type":"Ф5"},
{"norm":"В подвальных и цокольных этажах не допускается размещать помещения, в которых применяются или хранятся горючие газы и жидкости, а также легковоспламеняющиеся материалы, за исключением специально оговоренных случаев.","type":"Для всех"},
{"norm":"Строительные конструкции не должны способствовать скрытому распространению горения.","type":"Для всех"},
{"norm":"Огнестойкость узла крепления строительной конструкции должна быть не ниже требуемой огнестойкости самой конструкции.","type":"Для всех"},
{"norm":"Подвесные потолки не допускается предусматривать в помещениях категорий А и Б.","type":"Для всех"},
{"norm":"В подвальном или цокольном этаже перед лифтами следует предусматривать тамбур-шлюзы 1-го типа с подпором воздуха при пожаре.","type":"Для всех"},
{"norm":"Для зданий высотой 10 м и более до карниза кровли или верха наружной стены (парапета) следует предусматривать выходы на кровлю из лестничных клеток непосредственно или через чердак, за исключением теплого, либо по лестницам 3-го типа или по наружным пожарным лестницам.","type":"Для всех"},
{"norm":"Число выходов на кровлю и их расположение следует предусматривать в зависимости от функциональной пожарной опасности и размеров здания, но не менее, чем один выход на каждые полные и неполные 1000 м2 площади кровли здания с бесчердачным покрытием для зданий классов Ф1, Ф2, Ф3 и Ф4;","type":"Ф1"},
{"norm":"Число выходов на кровлю и их расположение следует предусматривать в зависимости от функциональной пожарной опасности и размеров здания, но не менее, чем один выход на каждые полные и неполные 1000 м2 площади кровли здания с бесчердачным покрытием для зданий классов Ф1, Ф2, Ф3 и Ф4;","type":"Ф2"},
{"norm":"Число выходов на кровлю и их расположение следует предусматривать в зависимости от функциональной пожарной опасности и размеров здания, но не менее, чем один выход на каждые полные и неполные 1000 м2 площади кровли здания с бесчердачным покрытием для зданий классов Ф1, Ф2, Ф3 и Ф4;","type":"Ф3"},
{"norm":"Число выходов на кровлю и их расположение следует предусматривать в зависимости от функциональной пожарной опасности и размеров здания, но не менее, чем один выход на каждые полные и неполные 1000 м2 площади кровли здания с бесчердачным покрытием для зданий классов Ф1, Ф2, Ф3 и Ф4;","type":"Ф4"},
{"norm":"Допускается не предусматривать: пожарные лестницы на главном фасаде здания, если ширина здания не превышает 150 м, а со стороны, противоположной главному фасаду, имеется линия противопожарного водопровода;","type":"Для всех"},
{"norm":"Выходы из лестничных клеток на кровлю или чердак следует предусматривать по лестничным маршам с площадками перед выходом, через противопожарные двери 2-го типа размерами не менее 0,75×1,5 м. Указанные марши и площадки могут быть стальными, должны иметь уклон не более 2:1 и ширину не менее 0,9 м.","type":"Для всех"},
{"norm":"В зданиях классов Ф1, Ф2, Ф3 и Ф4 высотой до 15 м допускается устройство выходов на чердак или кровлю из лестничных клеток через противопожарные люки 2-го типа с размерами 0,6×0,8 м по закрепленным стальным стремянкам.","type":"Ф1"},
{"norm":"В зданиях классов Ф1, Ф2, Ф3 и Ф4 высотой до 15 м допускается устройство выходов на чердак или кровлю из лестничных клеток через противопожарные люки 2-го типа с размерами 0,6×0,8 м по закрепленным стальным стремянкам.","type":"Ф2"},
{"norm":"В зданиях классов Ф1, Ф2, Ф3 и Ф4 высотой до 15 м допускается устройство выходов на чердак или кровлю из лестничных клеток через противопожарные люки 2-го типа с размерами 0,6×0,8 м по закрепленным стальным стремянкам.","type":"Ф3"},
{"norm":"Между маршами лестниц и между поручнями ограждений лестничных маршей следует предусматривать зазор шириной в плане в свету не менее 75 мм.","type":"Для всех"},
{"norm":"В зданиях с уклоном кровли свыше 12 % и высотой до карниза более 7 м следует предусматривать ограждения на кровле в соответствии с ГОСТ 25772.","type":"Для всех"}]